<?php
return [

    'meta1' => 'Научно-исследовательский институт криминологии',
    'meta2' => 'борьба с преступностью,криминология,мошенничество,кража,насилие',


    'address' => 'Адрес',
    'services' => 'Услуги',
    'yuklab_olish' => 'Скачать',
    'bar_huq_him' => 'Все права защищены.',

    'ish_vaqt' => 'Пн-Пт : 09.00 AM-06.00 PM',

    'ortga' => 'Назад',

    'bosh_sahifa' => 'Главная',
    'institut' => 'Институт',


    //navbar tarjima
    'kriminalog' => 'Научно-исследовательский институт криминологии Республики Узбекистан',
    'qidirish' => 'Поиск',
    'ins_haq' =>  'Об институте',
    'ins_tar' =>  'История института',
    'ins_haq2' => 'Информация об институте',
    'ins_nor' =>   'Нормативно-правовые документы института',
    'ins_vaz' =>  'Миссия и задачи',
    'off_bulim' => 'Офисы и подразделения',
    'rahbariyat' => 'Руководство',
    'ins_rahbariyat' => 'Руководство института',
    'hamkor' => 'Наши партнёры',

    'tadqiqotlar' => 'Исследования',
    'ilm_tad_nima' => 'Что такое научное исследование ?',
    'taq_loy' => 'Исследовательские проекты',
    'dav_hisob' => 'Государственные отчёты',
    'tad_natij' => 'Результаты исследований',

    'ilm_ishlanma'=>'Научные разработки',
    'ilm_jurnal' =>'Научные журналы',
    'qullanma' => 'Пособия и методические материалы',
    'darsliklar' => 'Учебники',
    'monograf' => 'Монографии',
    'ilm_vak_tad' => 'Сборники научно-представительских мероприятий',
    'buklet' => 'Буклеты и флаеры',
    'taqdimot' => 'Презентации',

    'ilm_sal' => '	Научный потенциал',
    'ilm_dara' => 'Сотрудники, имеющие ученую степень и ученое звание',
    'kur_amal' => 'Оказываемая практическая помощь',
    'maqolalar' => 'Статьи',

    'kengashlar' => 'Советы',
    'ins_keng' => 'Совет института',
    'kri_keng' => 'Совет по криминологии',
    'ilm_dar_ber' => 'Ученый совет, присуждающий ученые степени',
    'xal_ex_keng' => 'Совет международных экспертов',

    'elon' => 'Объявления',
    'ish_qab' => 'Прием на работу',
    'dis_mav' => 'Темы диссертаций',
    'tadqiq' => 'Исследователи',
    'pul_xiz' => 'Платные услуги',

    'yangilik' => 'Новости',
    'xor_yan' => 'Зарубежные новости',
    'mah_yan' => 'Местные новости',
    'ins_tash' => 'Визиты в институт',
    'ilm_saf' => 'Научные поездки',
    'telek' => 'Телепередачи',


    'xor_ham' => 'Зарубежные',
    'mah_ham' => 'Местные',
    'boglanish' => 'Контакты',

    //main page
    'sun_yan' => 'Местные новости',
    'sun_yann' => 'Зарубежные новости',
    'xal_index' => 'Международные рейтинги и индексы',
    'malumot' => 'Информация',

    'batafsil' => 'Подробнее',
    'ijti_ama_tad' => 'Социальные прикладные исследования',
    'kitobxonlik' => 'Чтение книг',
    'jin_va_jin_saq' => 'Преступление и защита от преступлений',
    'krimina_ins_jur' => 'Журналы криминологического института',

    'ins_nor_hujjat' => 'Нормативные документы института',
    'qaror_kri' => 'Решение Кабинета Министров Республики Узбекистан по криминологии',
    'farmoni' => 'Указ Президента Республики Узбекистан',
    'qarori' => 'Решение Президента Республики Узбекистан',

    //rahbariyat page
    'lavozim' => 'Должность',
    'telefon' => 'Телефон',
    'ish_jadvali' => 'График работы',
    'email' => 'Электронная почта',
    'yopish' => 'Закрыть',

    'seatch1' => 'Результаты поиска',
    'jurnallar' => 'Журналы',
    'jinoyatlar' => 'Преступления',


    'sayt_xaritasi'  => 'Карта сайта',

];
