<?php
return [

    'address' => 'Ruschada',
    'services' => 'Хизматлар',

    'ish_vaqt' => 'Пн-Пт : 09.00 AM-06.00 PM',

    //navbar tarjima
    'kriminalog' => 'Научно-исследовательский институт криминологии Республики Узбекистан',
    'qidirish' => 'Поиск',
    'ins_haq' =>  'Об институте',
    'ins_tar' =>  'История института',
    'ins_haq2' => 'Информация об институте',
    'ins_nor' =>   'Нормативно-правовые документы института',
    'ins_vaz' =>  'Задачи института',

    'rahbariyat' => 'Руководство',
    'ins_rahbariyat' => 'Руководство института',

    'ilm_sal' => '	Научный потенциал',
    'ilm_dara' => 'Сотрудники, имеющие ученую степень и ученое звание',
    'kur_amal' => 'Оказываемая практическая помощь',
    'maqolalar' => 'Статьи',

    'kengashlar' => 'Советы',
    'ins_keng' => 'Совет института',
    'kri_keng' => 'Совет по криминологии',
    'ilm_dar_ber' => 'Ученый совет, присуждающий ученые степени',
    'xal_ex_keng' => 'Совет международных экспертов',

    'elon' => 'Объявления',
    'ish_qab' => 'Прием на работу',
    'dis_mav' => 'Темы диссертаций',
    'tadqiq' => 'Исследователи',
    'pul_xiz' => 'Платные услуги',

    'yangilik' => 'Новости',
    'xor_yan' => 'Зарубежные новости',
    'mah_yan' => 'Местные новости',
    'ins_tash' => 'Визиты в институт',
    'ilm_saf' => 'Научные поездки',
    'telek' => 'Телепередачи',

    'hamkor' => 'Наши партнёры',
    'xor_ham' => 'Зарубежные',
    'mah_ham' => 'Местные',
    'boglanish' => 'Контакты',

    //main page
    'sun_yan' => 'Последние новости',
    'malumot' => 'Информация',

    'batafsil' => 'Подробнее',
    'ijti_ama_tad' => 'Социальные прикладные исследования',
    'kitobxonlik' => 'Чтение книг',
    'jin_va_jin_saq' => 'Преступление и защита от преступлений',
    'krimina_ins_jur' => 'Журналы криминологического института',

    'ins_nor_hujjat' => 'Нормативные документы института',
    'qaror_kri' => 'Решение Кабинета Министров Республики Узбекистан по криминологии',
    'farmoni' => 'Указ Президента Республики Узбекистан',
    'qarori' => 'Решение Президента Республики Узбекистан',



];
