<?php
return [

    'meta1' => 'Научно-исследовательский институт криминологии',
    'meta2' => 'борьба с преступностью,криминология,мошенничество,кража,насилие',


    'address' => 'Адрес',
    'services' => 'Услуги',
    'yuklab_olish' => 'Скачать',
    'bar_huq_him' => 'Все права защищены.',

    'ish_vaqt' => 'Пн-Пт : 09.00 AM-06.00 PM',

    'ortga' => 'Назад',

    'bosh_sahifa' => 'Главная',
    'institut' => 'Институт',


    //navbar tarjima
    'kriminalog' => 'Научно-исследовательский институт криминологии Республики Узбекистан',
    'qidirish' => 'Поиск',
    'ins_haq' =>  'Об институте',
    'ins_tar' =>  'История института',
    'ins_haq2' => 'Информация об институте',
    'ins_nor' =>   'Нормативно-правовые документы института',
    'ins_vaz' =>  'Миссия и задачи',
    'off_bulim' => 'Офисы и подразделения',
    'rahbariyat' => 'Руководство',
    'ins_rahbariyat' => 'Руководство института',
    'hamkor' => 'Наши партнёры',
    'tashabbus_asosidagi_loyihalar' =>  'Проекты на основе инициатив',
    'buyurtma_asosidagi_loyihalar' =>  'Проекты на основе заказов',
    'davlat_granti_asosidagi_loyihalar' =>  'Проекты на основе государственных грантов',

    'ilmiy_kengashlar' =>  'Научные советы',
    'institut_huzuridagi_kengashlar' =>  'Советы при институте',
    'kriminologiya_kengashi' =>  'Совет по криминологии Республики Узбекистан',
    'kengash_maqsadi_va_vazifalari' =>  'Цели и задачи совета',
    'kengash_azolari' =>  'Члены совета',
    'xalqaro_ekspertlar_kengashi' =>  'Международный экспертный совет',
    'kengash_maqsadi_va_vazifalari' =>  'Цели и задачи совета',
    'kengash_azolari' =>  'Члены совета',
    'ilmiy_darajalar_beruvchi_kengashlar' =>  'Советы по присуждению ученых степеней',
    'kriminologiya_ixtisosligi_12_00_15' =>  '12.00.15 – Криминология',
    'jinoyat_huquqi_12_00_08' =>  '12.00.08 – Уголовное право. Уголовно-исполнительное право',
    'huquqbuzarliklar_profilaktikasi_12_00_14' =>  '12.00.14 – Профилактика правонарушений. Обеспечение общественной безопасности. Пробация',
    'kiberxavfsizlik_05_01_12' =>  '05.01.12 – Кибербезопасность. Киберпреступность',
    'dissertatsiya_mavzulari' =>  'Темы диссертаций',

    'xalqaro_hamkorlik_haqida' =>  'О международном сотрудничестве',
    'xalqaro_hamkorlar' =>  'Международные партнеры',
    'memorandumlar' =>  'Меморандумы',
    'xalqaro_tadbirlar' =>  'Международные мероприятия',
    'xorijiy_tajribalar' =>  'Зарубежный опыт',
    'hamkorlik_uchun_murojaat' =>  'Обращение о сотрудничестве',

    'ommabop_maqolalar' => 'Популярные статьи',
    'ochiq_malumotlar' => 'Открытые данные',
    'videotasvirlar' => 'Видеозаписи',
    'fotogaleriya' => 'Фотогалерея',
    'kriminologiya' => 'Криминология',

    'tadqiqotlar' => 'Исследования',
    'ilm_tad_nima' => 'Что такое научное исследование ?',
    'taq_loy' => 'Исследовательские проекты',
    'dav_hisob' => 'Государственные отчёты',
    'tad_natij' => 'Результаты исследований',

    'ilm_ishlanma'=>'Научные разработки',
    'ilm_jurnal' =>'Научные журналы',
    'qullanma' => 'Пособия и методические материалы',
    'darsliklar' => 'Учебники',
    'monograf' => 'Монографии',
    'ilm_vak_tad' => 'Сборники научно-представительских мероприятий',
    'buklet' => 'Буклеты и флаеры',
    'taqdimot' => 'Презентации',

    'ilm_sal' => '	Научный потенциал',
    'ilm_dara' => 'Сотрудники, имеющие ученую степень и ученое звание',
    'kur_amal' => 'Оказываемая практическая помощь',
    'maqolalar' => 'Статьи',

    'kengashlar' => 'Советы',
    'ins_keng' => 'Совет института',
    'kri_keng' => 'Совет по криминологии',
    'ilm_dar_ber' => 'Ученый совет, присуждающий ученые степени',
    'xal_ex_keng' => 'Совет международных экспертов',

    'elon' => 'Объявления',
    'ish_qab' => 'Прием на работу',
    'dis_mav' => 'Темы диссертаций',
    'tadqiq' => 'Исследователи',
    'pul_xiz' => 'Платные услуги',

    'yangilik' => 'Новости',
    'xor_yan' => 'Зарубежные новости',
    'mah_yan' => 'Местные новости',
    'ins_tash' => 'Визиты в институт',
    'ilm_saf' => 'Научные поездки',
    'telek' => 'Телепередачи',


    'xor_ham' => 'Зарубежные',
    'mah_ham' => 'Местные',
    'boglanish' => 'Контакты',

    //main page
    'pastga' =>  'Вниз',
    'statistika' =>  'Статистика',
    'institut_ilmiy_salohiyati' =>  'Научный потенциал института',
    'fan_doktori_dsc' =>  'Доктор наук (DSc)',
    'falsafa_doktori_phd' =>  'Доктор философии (PhD)',
    'ilmiy_darajaga_ega' =>  'Имеют ученую степень',
    'professor' =>  'Профессор',
    'dotsent' =>  'Доцент',
    'eng_songgi' =>  'Последние',
    'yonalishlar' =>  'Направления',
    'hamkorlik' =>  'Сотрудничество',
    'ilmiy_hamkorlar' =>  'Научные партнеры',
    'sun_yan' => 'Местные новости',
    'sun_yann' => 'Зарубежные новости',
    'xal_index' => 'Международные рейтинги и индексы',
    'malumot' => 'Информация',

    'batafsil' => 'Подробнее',
    'ijti_ama_tad' => 'Социальные прикладные исследования',
    'kitobxonlik' => 'Чтение книг',
    'jin_va_jin_saq' => 'Преступление и защита от преступлений',
    'krimina_ins_jur' => 'Журналы криминологического института',

    'ins_nor_hujjat' => 'Нормативные документы института',
    'qaror_kri' => 'Решение Кабинета Министров Республики Узбекистан по криминологии',
    'farmoni' => 'Указ Президента Республики Узбекистан',
    'qarori' => 'Решение Президента Республики Узбекистан',

    //rahbariyat page
    'lavozim' => 'Должность',
    'telefon' => 'Телефон',
    'ish_jadvali' => 'График работы',
    'email' => 'Электронная почта',
    'yopish' => 'Закрыть',

    'seatch1' => 'Результаты поиска',
    'jurnallar' => 'Журналы',
    'jinoyatlar' => 'Преступления',


    'sayt_xaritasi'  => 'Карта сайта',

];
