<?php
return [

    'meta1' => 'Криминалология Илмий тадқиқот Институти',
    'meta2' => 'жиноятчиликка қарши кураш,криминалология,фирибгарлик,ўғрилик,зўравонлик',


    'address' => 'Манзил',
    'services' => 'Хизматлар',

    'ish_vaqt' => 'Душ-Жума : 09.00 AM-06.00 PM	',

    'ortga' => 'Ортга',
    'yuklab_olish' => 'Юклаб олиш',

    //navbar tarjima
    'kriminalog' => 'Ўзбекистон Республикаси Криминология тадқиқот институти',
    'qidirish' => 'Қидириш',
    'ins_haq' =>  'Институт ҳақида',
    'ins_tar' =>  'Институтнинг тарихи',
    'ins_haq2' => 'Институт ҳақида маълумот',
    'ins_nor' =>   'Институтнинг норматив-ҳуқуқий ҳужжатлари',
    'ins_vaz' =>  'Институт вазифалари',

    'rahbariyat' => 'Раҳбарият',
    'ins_rahbariyat' => 'Институтнинг раҳбарияти',

    'ilm_sal' => 'Илмий салоҳият',
    'ilm_dara' => 'Илмий даража ва илмий унвонга эга бўлган ходимлар',
    'kur_amal' => 'Кўрсатилаётган амалий ёрдамлар',
    'maqolalar' => 'Мақолалар',

    'kengashlar' => 'Кенгашлар',
    'ins_keng' => 'Институт кенгаши',
    'kri_keng' => '	Криминология кенгаши',
    'ilm_dar_ber' => 'Илмий даражалар берувчи илмий кенгаш',
    'xal_ex_keng' => 'Халқаро экспертлар кенгаши',

    'elon' => 'Эълонлар',
    'ish_qab' => 'Ишга қабул',
    'dis_mav' => 'Диссертация мавзулари',
    'tadqiq' => 'Тадқиқотчилар',
    'pul_xiz' => 'Пуллик хизматлар',

    'yangilik' => 'Янгиликлар',
    'xor_yan' => 'Хорижий янгиликлар',
    'mah_yan' => 'Маҳаллий янгиликлар',
    'ins_tash' => '	Институтга ташрифлар',
    'ilm_saf' => 'Илмий сафарлар',
    'telek' => 'Телекўрсатувлар',

    'hamkor' => 'Ҳамкорларимиз',
    'xor_ham' => 'Хорижий',
    'mah_ham' => 'Маҳаллий',
    'boglanish' => 'Боғланиш',


    //main page
    'sun_yan' => 'Маҳаллий янгиликлар',
    'sun_yann' => 'Хорижий янгиликлар	',
    'malumot' => 'Маълумотлар',

    'batafsil' => 'Батафсил',
    'ijti_ama_tad' => 'Ижтимоий амалий тадқиқотлар',
    'kitobxonlik' => 'Китобхонлик',
    'jin_va_jin_saq' => 'Жиноят ва жиноятдан сақланинг',
    'krimina_ins_jur' => 'Криминалогиκ институт журналлари',


    'ins_nor_hujjat' => 'Институт норматив ҳужжатлари',
    'qaror_kri' => 'Ўзбекистон Республикаси Вазирлар Маҳкамасининг қарори Криминологик',
    'farmoni' => 'Ўзбекистон Республикаси Президентининг Фармони',
    'qarori' => 'Ўзбекистон Республикаси Президентининг қарори',

    //rahbariyat page
    'lavozim' => 'Лавозим',
    'telefon' => 'Телефон',
    'ish_jadvali' => 'Иш жадвали',
    'email' => 'Емайл',
    'yopish' => 'Ёпиш',

    'seatch1' => '	Қидирув натижалари',
    'jurnallar' => 'Журналлар',
    'jinoyatlar' => 'Жиноятлар',

];
